{% extends 'base.html' %}
{% load static %}
{% load i18n %}

    <!-- Document Title -->
{% block title %}Terms of Use - Orange{% endblock %}

{% block content %}
    <!-- Navbar End -->

    <!----------------------------------------- Main ---------------------------------------------->

    <div class="container con_terms px-4">
      <div class="row">
        <div class="col-12">
          <h1 class="terms_heading fw-bold">
            Allgemeine Gesch&auml;ftsbedingungen
          </h1>
          <p class="terms_undertext" style="font-size: 15px; line-height: 180%">Last updated: August 02, 2024</p>
          <hr class="terms_hr" />
          <p style="font-size: 15px; line-height: 180%">
            Herzlich willkommen bei <b>Orange Simulation</b>. Wir freuen
            uns, dass Sie sich f&uuml;r unsere digitalen Energie-, Renovierungs-
            und Nachhaltigkeitsberatung f&uuml;r Geb&auml;ude interessieren.
            Bitte lesen Sie die rechtlichen Bedingungen sorgf&auml;ltig durch
            und z&ouml;gern Sie nicht, uns bei Fragen zu kontaktieren.
          </p>
        </div>
      </div>
      <div class="row">
        <div class="col-12 terms_style">
          <h3 class="mt-5 mb-3">
            <b>VEREINBARUNG ZU UNSEREN RECHTLICHEN BEDINGUNGEN</b>
          </h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Herzlich willkommen bei Orange Simulation ("Unternehmen",
            "wir", "uns", "unser"). Unsere Firmenanschrift lautet
            Sentilostraße 9, 81477 München, Deutschland,
            und unsere Umsatzsteuer-Identifikationsnummer ist
            <mark>DE999999999</mark>.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Die folgenden Bestimmungen bilden eine rechtlich bindende
            Vereinbarung zwischen Ihnen und unserem Unternehmen. Diese regeln
            Ihre Nutzung der Website <a href="https://orange-simulation.com">https://orange-simulation.com</a> (im
            Folgenden "Website") sowie aller anderen damit verbundenen Produkte
            und Dienstleistungen, die auf diese rechtlichen Bedingungen
            verweisen oder mit ihnen verlinkt sind (im Folgenden
            "Dienstleistungen").
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Durch die Nutzung unserer Dienstleistungen erkl&auml;ren Sie sich
            mit diesen Bedingungen einverstanden. Lesen Sie sie daher bitte
            sorgf&auml;ltig durch.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Service-Bedingungen</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Unser Unternehmen bietet digitale Energie-, Renovierungs- und
            Nachhaltigkeitsberatung f&uuml;r Geb&auml;ude an. Sie k&ouml;nnen
            uns per E-Mail unter <a href="mailto:support@orange-simulation.com">support@orange-simulation.com</a> kontaktieren.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Diese rechtlichen Bedingungen stellen eine rechtlich bindende
            Vereinbarung zwischen Ihnen, ob pers&ouml;nlich oder im Namen einer
            Organisation ("Sie"), und der Orange Simulation hinsichtlich
            Ihres Zugriffs auf und Ihrer Nutzung der Dienstleistungen dar. Sie
            erkl&auml;ren sich damit einverstanden, dass Sie durch den Zugriff
            auf die Dienstleistungen alle diese rechtlichen Bedingungen gelesen,
            verstanden und akzeptiert haben. Wenn Sie nicht mit allen dieser
            rechtlichen Bedingungen einverstanden sind, dann ist Ihnen die
            Nutzung der Dienstleistungen ausdr&uuml;cklich untersagt, und Sie
            m&uuml;ssen die Nutzung unverz&uuml;glich einstellen.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Zus&auml;tzliche Bedingungen oder Dokumente, die von Zeit zu Zeit
            auf den Dienstleistungen ver&ouml;ffentlicht werden k&ouml;nnen,
            sind hiermit ausdr&uuml;cklich durch Bezugnahme in diese Bedingungen
            aufgenommen. Wir behalten uns das Recht vor, nach eigenem Ermessen
            von Zeit zu Zeit &Auml;nderungen oder Erg&auml;nzungen dieser
            rechtlichen Bedingungen vorzunehmen. Wir werden Sie &uuml;ber
            etwaige &Auml;nderungen informieren, indem wir das "Zuletzt
            aktualisiert" Datum dieser rechtlichen Bedingungen aktualisieren,
            und Sie verzichten darauf, ein spezifisches Benachrichtigungsrecht
            f&uuml;r jede solche &Auml;nderung zu erhalten. Es liegt in Ihrer
            Verantwortung, diese rechtlichen Bedingungen regelm&auml;&szlig;ig
            zu &uuml;berpr&uuml;fen, um &uuml;ber Aktualisierungen informiert zu
            bleiben. Durch Ihre fortgesetzte Nutzung der Dienstleistungen nach
            dem Datum, an dem solche &uuml;berarbeiteten rechtlichen Bedingungen
            ver&ouml;ffentlicht werden, unterliegen Sie diesen &Auml;nderungen
            und werden als informiert &uuml;ber und akzeptierend der
            &Auml;nderungen in den &uuml;berarbeiteten rechtlichen Bedingungen
            angesehen. Die Dienstleistungen sind f&uuml;r Benutzer bestimmt, die
            mindestens 18 Jahre alt sind. Personen unter 18 Jahren ist die
            Nutzung oder Registrierung f&uuml;r die Dienstleistungen nicht
            gestattet.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Wir empfehlen Ihnen, eine Kopie dieser rechtlichen Bedingungen
            f&uuml;r Ihre Unterlagen auszudrucken.
          </p>

          <h3 class="mt-5 mb-3"><b>UNSERE DIENSTLEISTUNGEN</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Die bereitgestellten Informationen bei der Nutzung der
            Dienstleistungen sind nicht f&uuml;r die Verbreitung an oder die
            Verwendung durch Personen oder Organisationen in Gerichtsbarkeiten
            oder L&auml;ndern bestimmt, in denen eine solche Verbreitung oder
            Verwendung gegen Gesetze oder Vorschriften versto&szlig;en
            w&uuml;rde oder uns einer Registrierungsanforderung innerhalb einer
            solchen Gerichtsbarkeit oder Landes unterwerfen w&uuml;rde. Folglich
            handeln Personen, die sich dazu entscheiden, die Dienstleistungen
            von anderen Standorten aus abzurufen, auf eigene Initiative und sind
            allein verantwortlich f&uuml;r die Einhaltung der &ouml;rtlichen
            Gesetze, sofern und &ouml;rtliche Gesetze anwendbar sind.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Unsere Dienstleistungen sind nicht darauf ausgelegt,
            branchenspezifische Vorschriften zu erf&uuml;llen (wie
            beispielsweise das Gesetz &uuml;ber die Krankenversicherbarkeit und
            -verantwortlichkeit (HIPAA), das Bundesgesetz &uuml;ber das
            Management der Informationssicherheit (FISMA) usw.). Daher ist es
            Ihnen untersagt, unsere Dienstleistungen zu nutzen, wenn Ihre
            Interaktionen diesen Gesetzen unterliegen w&uuml;rden. Sie
            d&uuml;rfen unsere Dienstleistungen nicht in einer Weise nutzen, die
            gegen das Gramm-Leach-Bliley-Gesetz (GLBA) versto&szlig;en
            w&uuml;rde.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Nutzungsrecht</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Orange Simulation stellt dem Kunden das in den
            Service-Bedingungen bezeichnete und beschriebene Softwareprodukt
            ("Software") zur Nutzung &uuml;ber das Internet zur Verf&uuml;gung
            ("Service"). Die Software wird auf Computern eines von
            Orange Simulation genutzten Rechenzentrums betrieben, der Kunde
            erh&auml;lt f&uuml;r die Laufzeit dieses Vertrages das nicht
            ausschlie&szlig;liche und nicht &uuml;bertragbare Recht, auf die
            Software mittels eines Browsers und einer Internetverbindung
            zuzugreifen und f&uuml;r eigene Gesch&auml;ftszwecke
            ausschlie&szlig;lich in Aus&uuml;bung seiner pers&ouml;nlichen,
            gewerblichen oder selbst&auml;ndigen beruflichen T&auml;tigkeit zu
            nutzen ("Service"). F&uuml;r die Internetverbindung zwischen dem
            Kunden und dem Rechenzentrum und die hierf&uuml;r erforderliche
            Hard- und Software (z.B. PC, Netzanschluss, Browser) ist der Kunde
            verantwortlich. Das Nutzungsrecht ist beschr&auml;nkt auf die vom
            Kunden gebuchten Abonnements. Eine Nutzungs&uuml;berlassung oder
            Bereitstellung des Services an Dritte ist untersagt.
            Orange Simulation erbringt ihre Leistungen f&uuml;r Verbraucher,
            sowie f&uuml;r die Zwecke der gewerblichen oder selbst&auml;ndigen
            beruflichen T&auml;tigkeit des Kunden.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Einrichtung</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Der Kunde nimmt die erstmalige Einrichtung des Services (Anmeldung,
            individuelle Einstellungen) selbst vor. Eine Ver&auml;nderung des
            Services, insbesondere eine Umprogrammierung nach W&uuml;nschen des
            Kunden, ist nicht geschuldet. Entsprechende Serviceleistungen sind
            besonders zu vereinbaren und zu verg&uuml;ten.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Leistungs&auml;nderungen</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Orange Simulation kann den Service (einschlie&szlig;lich dessen
            Systemanforderungen) zur Anpassung an technische oder
            wirtschaftliche Marktver&auml;nderungen und aus wichtigem Grund
            &auml;ndern. Ein solcher liegt insbesondere vor, wenn die
            &Auml;nderung erforderlich ist , aufgrund (i ) einer notwendigen
            Anpassung an eine neue Rechtslage oder Rechtsprechung, (ii)
            ge&auml;nderten technischen Rahmenbedingungen (neue Browserversionen
            oder technische Standards), (iii) des Schutzes der Systemsicherheit,
            oder (iv) der Fortentwicklung des Services (Abschaltung alter
            Funktionen, die durch neue weitgehend ersetzt wurden).
            Orange Simulation wird den Kunden auf f&uuml;r ihn nachteilige
            &Auml;nderung rechtzeitig, in der Regel zwei Wochen vor dem
            Inkrafttreten - per E-Mail hinweisen. Die Zustimmung des Kunden zu
            einer solchen &Auml;nderung gilt als erteilt, wenn der Kunde der
            &Auml;nderung nicht bis zum &Auml;nderungstermin schriftlich oder
            per E-Mail widerspricht. Bei der Ank&uuml;ndigung der &Auml;nderung
            wird Orange Simulation auf diese Rechtsfolge noch einmal
            gesondert hinweisen. W&uuml;rde die &Auml;nderung das vertragliche
            Gleichgewicht zwischen den Parteien zu Lasten des Kunden erheblich
            st&ouml;ren, unterbleibt die &Auml;nderung.
          </p>

          <h3 class="mt-5 mb-3"><b>GEISTIGE EIGENTUMSRECHTE</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            <strong>Unser geistiges Eigentum</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Wir sind der Eigent&uuml;mer oder Lizenznehmer aller geistigen
            Eigentumsrechte in unseren Dienstleistungen, einschlie&szlig;lich
            aller Quellcodes, Datenbanken, Funktionalit&auml;ten, Software,
            Website-Designs, Audio-, Video-, Text-, Fotografie- und
            Grafikelemente in den Dienstleistungen (kollektiv der "Inhalt"),
            sowie der darin enthaltenen Marken, Dienstleistungsmarken und Logos
            (die "Marken"). Unser Inhalt und unsere Marken sind durch
            Urheberrechts- und Markengesetze (sowie verschiedene andere geistige
            Eigentumsrechte und Gesetze gegen unlauteren Wettbewerb) sowie
            Vertr&auml;ge weltweit gesch&uuml;tzt. Der Inhalt und die Marken
            werden in oder durch die Dienstleistungen "WIE BESEHEN" nur f&uuml;r
            Ihren pers&ouml;nlichen, nicht-kommerziellen Gebrauch zur
            Verf&uuml;gung gestellt.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Nutzung unserer Dienstleistungen</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Vorbehaltlich Ihrer Einhaltung dieser rechtlichen Bedingungen,
            einschlie&szlig;lich des Abschnitts "VERBOTENE AKTIVIT&Auml;TEN"
            unten, gew&auml;hren wir Ihnen eine nicht-exklusive, nicht
            &uuml;bertragbare, widerrufliche Lizenz, um:
          </p>
          <ul>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Zugriff auf die Dienstleistungen zu erhalten; und
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              eine Kopie eines Teils des Inhalts herunterzuladen oder
              auszudrucken, auf den Sie ordnungsgem&auml;&szlig; zugegriffen
              haben,
            </li>
          </ul>
          <p style="font-size: 15px; line-height: 180%">
            ausschlie&szlig;lich f&uuml;r Ihren pers&ouml;nlichen Gebrauch.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Wir behalten uns alle Rechte vor, die Ihnen nicht ausdr&uuml;cklich
            in Bezug auf die Dienstleistungen, Inhalte und Marken gew&auml;hrt
            werden. Jede Verletzung dieser geistigen Eigentumsrechte stellt
            einen wesentlichen Versto&szlig; gegen unsere rechtlichen
            Bedingungen dar, und Ihr Recht, unsere Dienstleistungen zu nutzen,
            endet sofort.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Urheberrechtsverletzungen</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Wir respektieren die geistigen Eigentumsrechte anderer. Wenn Sie der
            Meinung sind, dass ein Material, das &uuml;ber die Dienstleistungen
            verf&uuml;gbar ist, Ihre Urheberrechte verletzt, kontaktieren Sie
            uns bitte umgehend.
          </p>

          <h3 class="mt-5 mb-3"><b>NUTZERVERTRETUNGEN</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Durch die Nutzung der Dienstleistungen erkl&auml;ren und garantieren
            Sie, dass: (1) alle von Ihnen eingereichten
            Registrierungsinformationen wahr, korrekt, aktuell und
            vollst&auml;ndig sind; (2) Sie die Richtigkeit solcher Informationen
            aufrechterhalten und diese Registrierungsinformationen bei Bedarf
            umgehend aktualisieren werden; (3) Sie die rechtliche Kapazit&auml;t
            haben und sich damit einverstanden erkl&auml;ren, diesen rechtlichen
            Bedingungen zu entsprechen; (4) Sie nicht minderj&auml;hrig sind in
            der Gerichtsbarkeit, in der Sie wohnen; (5) Sie nicht auf die
            Dienstleistungen durch automatisierte oder nicht-menschliche Mittel
            zugreifen werden, sei es durch einen Bot, ein Skript oder auf andere
            Weise; (6) Sie die Dienstleistungen nicht f&uuml;r illegale oder
            unbefugte Zwecke nutzen werden; und (7) Ihre Nutzung der
            Dienstleistungen nicht gegen geltendes Recht oder Vorschriften
            versto&szlig;en wird. Wenn Sie Informationen bereitstellen, die
            unwahr, ungenau, nicht aktuell oder unvollst&auml;ndig sind,
            behalten wir uns das Recht vor, Ihr Konto zu sperren oder zu
            k&uuml;ndigen und jegliche aktuelle oder zuk&uuml;nftige Nutzung der
            Dienstleistungen (oder eines Teils davon) zu verweigern.
          </p>

          <h3 class="mt-5 mb-3">
            <b>BENUTZERREGISTRIERUNG</b>
          </h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            F&uuml;r die Nutzung der Dienstleistungen kann eine Registrierung
            erforderlich sein. Sie erkl&auml;ren sich damit einverstanden, Ihr
            Passwort vertraulich zu halten und sind f&uuml;r alle Nutzung Ihres
            Kontos und Passworts verantwortlich. Wir behalten uns das Recht vor,
            einen von Ihnen gew&auml;hlten Benutzernamen zu entfernen,
            zur&uuml;ckzufordern oder zu &auml;ndern, wenn wir nach unserem
            alleinigen Ermessen feststellen, dass ein solcher Benutzername
            unangemessen, obsz&ouml;n oder anderweitig unzul&auml;ssig ist.
          </p>

          <h3 class="mt-5 mb-3"><b>K&Auml;UFE UND ZAHLUNG</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Wir akzeptieren die folgenden Zahlungsarten:
          </p>
          <ul>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              PayPal
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Visa
            </li>
          </ul>
          <p style="font-size: 15px; line-height: 180%">
            Sie erkl&auml;ren sich damit einverstanden, aktuelle,
            vollst&auml;ndige und genaue Kauf- und Kontoinformationen f&uuml;r
            alle &uuml;ber die Dienstleistungen get&auml;tigten Eink&auml;ufe
            bereitzustellen. Sie erkl&auml;ren sich au&szlig;erdem damit
            einverstanden, Kontoinformationen und Zahlungsinformationen,
            einschlie&szlig;lich E-Mail-Adresse, Zahlungsmethode und Ablaufdatum
            der Zahlungskarte, umgehend zu aktualisieren, damit wir Ihre
            Transaktionen abschlie&szlig;en und Sie bei Bedarf kontaktieren
            k&ouml;nnen. Die Umsatzsteuer wird dem Preis der Eink&auml;ufe
            hinzugef&uuml;gt, wie von uns festgelegt. Wir k&ouml;nnen die Preise
            jederzeit &auml;ndern. Alle Zahlungen erfolgen in Euro. Sie
            erkl&auml;ren sich damit einverstanden, alle Geb&uuml;hren zu den
            zum Zeitpunkt Ihres Einkaufs geltenden Preisen und eventuelle
            anfallende Versandkosten zu bezahlen, und Sie autorisieren uns, Ihre
            gew&auml;hlte Zahlungsmethode f&uuml;r solche Betr&auml;ge beim
            Aufgeben Ihrer Bestellung zu belasten. Wir behalten uns das Recht
            vor, etwaige Fehler oder Irrt&uuml;mer in der Preisgestaltung zu
            korrigieren, auch wenn wir bereits Zahlung angefordert oder erhalten
            haben. Wir behalten uns das Recht vor, jede &uuml;ber die
            Dienstleistungen aufgegebene Bestellung abzulehnen. Wir k&ouml;nnen
            nach unserem alleinigen Ermessen die pro Person, pro Haushalt oder
            pro Bestellung gekauften Mengen begrenzen oder stornieren. Diese
            Beschr&auml;nkungen k&ouml;nnen Bestellungen umfassen, die &uuml;ber
            dasselbe Kundenkonto, dieselbe Zahlungsmethode und/oder dieselbe
            Rechnungs- oder Versandadresse aufgegeben werden. Wir behalten uns
            das Recht vor, Bestellungen zu begrenzen oder zu verbieten, die
            unserer alleinigen Beurteilung nach von H&auml;ndlern,
            Wiederverk&auml;ufern oder Distributoren aufgegeben wurden.
          </p>

          <h3 class="mt-5 mb-3"><b>ABONNEMENTS</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            <strong>Verg&uuml;tung</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Der Kunde schuldet Orange Simulation f&uuml;r die Nutzung des
            Services w&auml;hrend der Vertragslaufzeit die in der
            Service-Beschreibung vereinbarte Verg&uuml;tung. Die Verg&uuml;tung
            kann bestehen aus einem einmaligen Einrichtungsbetrag, einer festen
            monatlichen Grundbetrag und einem von der Anzahl der gebuchten oder
            in Anspruch genommenen Nutzungseinheiten abh&auml;ngigen monatlichen
            Nutzungsbetrag.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Entstehen des Grund- und Nutzungsbetrags</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Der Grund- und Nutzungsbetrag wird mit Vertragsbeginn f&uuml;r die
            Grundlaufzeit und danach mit Beginn einer jeden
            Verl&auml;ngerungslaufzeit f&uuml;r die Verl&auml;ngerungslaufzeit
            jeweils im Voraus voll f&auml;llig. Eine Erh&ouml;hung der gebuchten
            Nutzungseinheiten (bzw. Wechsel in ein h&ouml;heres Leistungspaket)
            ist jederzeit m&ouml;glich, eine Reduzierung (bzw. Wechsel in ein
            niedrigeres Leistungspaket) ist nur mit Wirkung zum Ende der Grund-
            oder einer Verl&auml;ngerungslaufzeit oder davor mit Zustimmung von
            Orange Simulation m&ouml;glich. Im Falle einer Erh&ouml;hung der
            gebuchten Nutzungseinheiten innerhalb der Grund- oder einer
            Verl&auml;ngerungslaufzeit wird der zus&auml;tzliche Betrag anteilig
            in Rechnung gestellt. F&uuml;r die zus&auml;tzlichen
            Nutzungseinheiten gelten die Preise gem&auml;&szlig; der bei
            Bestellung der zus&auml;tzlichen Nutzungseinheiten g&uuml;ltigen
            Preisliste von Orange Simulation.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Rechnungsstellung</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Orange Simulation stellt den Betrag zu Vertragsbeginn und sodann
            zu Beginn jeder Verl&auml;ngerungslaufzeit im Voraus in Rechnung.
            Der Rechnungsbetrag ist innerhalb von 10 Tagen zu zahlen.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Nettopreise</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Alle Preise verstehen sich zuz&uuml;glich der jeweils geltenden
            gesetzlichen Umsatzsteuer.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Zahlungsverzug</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Kommt der Kunde f&uuml;r einen Kalendermonate mit der Bezahlung der
            Verg&uuml;tung oder eines nicht unerheblichen Teils der
            Verg&uuml;tung oder in einem Zeitraum, der sich &uuml;ber mehr als
            ein Monate erstreckt, mit der Bezahlung der Verg&uuml;tung in
            H&ouml;he eines Betrages, der das doppelte einer monatlichen Grund-
            plus Nutzungsbetrag erreicht, in Verzug, ist
            Orange Simulation berechtigt, nach entsprechender Androhung per
            E-Mail oder per Brief den Zugang zum Service zu sperren oder den
            Vertrag au&szlig;erordentlich zu k&uuml;ndigen. W&auml;hrend der
            Sperrung hat der Kunde keinen Zugriff auf die im Service
            gespeicherten Daten.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Preis&auml;nderungen</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Orange Simulation ist berechtigt, die mit dem Kunden
            vereinbarten Preise jeweils mit Ablauf von mindestens 12 Monaten
            seit dem Wirksamwerden der letzten Preis&auml;nderung (erstmals
            jedoch fr&uuml;hestens 24 Monate nach Abschluss des Software as a
            Service Vertrages) zu erh&ouml;hen oder zu reduzieren. Eine solche
            Preiserh&ouml;hung darf pro Vertragsjahr nicht mehr als 5% betragen,
            es sei denn, die Arbeitskosten von Orange Simulation f&uuml;r die
            Leistungserbringung sind um mehr als 5% pro Vertragsjahr gestiegen.
            Die ge&auml;nderten Preise werden wirksam, wenn
          </p>
          <ul>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Orange Simulation sie dem Kunden mindestens sechs Wochen vor
              Wirksamwerden vorab schriftlich oder per E-Mail ank&uuml;ndigt und
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              der Kunde ihnen nicht innerhalb von sechs Wochen nach der
              Mitteilung schriftlich oder per E-Mail widerspricht.
            </li>
          </ul>
          <p style="font-size: 15px; line-height: 180%">
            Bei der Ank&uuml;ndigung der Preis&auml;nderung wird
            Orange Simulation auf diese Rechtsfolge noch einmal gesondert
            hinweisen. Widerspricht der Kunde, so gelten die bisherigen Preise
            weiter. Orange Simulation hat das Recht gem&auml;&szlig; Ziffer
            9(2) den Vertrag ordentlich zu k&uuml;ndigen.
          </p>

          <h3 class="mt-5 mb-3">
            <b>LAUFZEIT UND K&Uuml;NDIGUNG</b>
          </h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            <strong>Kostenlose Testphase/Demoversion</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Soweit in den Service-Bedingungen nichts Abweichendes geregelt ist,
            gilt f&uuml;r die Laufzeit des Vertrages in Bezug auf einen
            einzelnen Service Folgendes: Mit Vertragsschluss beginnt
            zun&auml;chst eine 30-t&auml;gige Testphase. In der Testphase fallen
            keine Einrichtungs-, Grund- oder Nutzungsverg&uuml;tungen an. Der
            Vertrag endet automatisch mit Ablauf der Testphase, wenn der Kunde
            den Service nicht ausdr&uuml;cklich f&uuml;r eine sich
            anschlie&szlig;ende weitere Laufzeit bestellt. Hierauf wird der
            Kunde vor Ablauf der Testphase hingewiesen.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Laufzeit</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Der Vertrag ist je nach Bestellung des Kunden f&uuml;r eine
            bestimmte Laufzeit (i.d.R. ein Monat oder zw&ouml;lf Monate)
            geschlossen ("Grundlaufzeit") und verl&auml;ngert sich
            anschlie&szlig;end automatisch um denselben Zeitraum
            ("Verl&auml;ngerungslaufzeit"), wenn der Vertrag nicht von einer
            Partei mit einer Frist von vier Wochen ("K&uuml;ndigungsfrist") zum
            Ende der Grund- oder einer Verl&auml;ngerungslaufzeit gek&uuml;ndigt
            wurde. Das Recht zur K&uuml;ndigung aus wichtigem Grund bleibt
            unber&uuml;hrt. F&uuml;r die Reduzierung von Nutzungseinheiten gilt
            Ziffer 3(2).
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Form</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Die K&uuml;ndigung muss schriftlich erfolgen.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Daten bei Vertragsende</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Nach Ende der Vertragslaufzeit hat der Kunde keinen Zugriff mehr auf
            die Kundendaten. Mit Ablauf von einem Monat nach Vertragsende
            &ndash; oder vorher auf Verlangen des Kunden &ndash; werden Wir die
            Kundendaten endg&uuml;ltig und vollst&auml;ndig l&ouml;schen, sofern
            dem nicht gesetzliche Aufbewahrungspflichten von
            Orange Simulation entgegenstehen. Zu einer abweichenden
            Herausgabe der Kundendaten (z.B. betreffend Zeit, Format oder
            Migration) ist Orange Simulation nur verpflichtet, wenn dies
            gesondert vereinbart und verg&uuml;tet wird.
          </p>

          <h3 class="mt-5 mb-3">
            <b>VERBOTENE AKTIVIT&Auml;TEN</b>
          </h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Sie d&uuml;rfen auf die Dienstleistungen nur f&uuml;r den Zweck
            zugreifen oder sie nutzen, f&uuml;r den wir die Dienstleistungen zur
            Verf&uuml;gung stellen.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Als Benutzer der Dienstleistungen erkl&auml;ren Sie sich damit
            einverstanden, nicht:
          </p>
          <ul>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Systematisch Daten oder andere Inhalte von den Dienstleistungen
              abzurufen, um direkt oder indirekt eine Sammlung,
              Zusammenstellung, Datenbank oder Verzeichnis zu erstellen oder zu
              erstellen, ohne unsere schriftliche Genehmigung.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Uns und andere Benutzer zu t&auml;uschen, zu betr&uuml;gen oder zu
              t&auml;uschen, insbesondere in dem Versuch, sensible
              Kontoinformationen wie Benutzerpassw&ouml;rter zu erfahren.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Sicherheitsrelevante Funktionen der Dienstleistungen zu umgehen,
              zu deaktivieren oder anderweitig zu beeintr&auml;chtigen,
              einschlie&szlig;lich Funktionen, die die Verwendung oder das
              Kopieren von Inhalten verhindern oder einschr&auml;nken oder
              Einschr&auml;nkungen f&uuml;r die Verwendung der Dienstleistungen
              und/oder der darin enthaltenen Inhalte durchsetzen.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Uns und/oder den Dienstleistungen, unserer Meinung nach, zu
              verunglimpfen, zu besch&auml;digen oder anderweitig zu
              sch&auml;digen.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Informationen, die von den Dienstleistungen erhalten wurden, zu
              verwenden, um eine andere Person zu bel&auml;stigen, zu
              missbrauchen oder zu sch&auml;digen.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Missbr&auml;uchliche Nutzung unserer Support-Dienste zu betreiben
              oder falsche Berichte &uuml;ber Missbrauch oder Fehlverhalten
              einzureichen.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Die Dienstleistungen in einer Weise zu verwenden, die im
              Widerspruch zu geltenden Gesetzen oder Vorschriften steht.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Nicht autorisierte Einbettung oder Verlinkung auf die
              Dienstleistungen vorzunehmen.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Viren, Trojaner oder anderes Material hochzuladen oder zu
              &uuml;bertragen (oder den Versuch zu unternehmen, Viren, Trojaner
              oder anderes Material hochzuladen oder zu &uuml;bertragen),
              einschlie&szlig;lich &uuml;berm&auml;&szlig;iger Verwendung von
              Gro&szlig;buchstaben und Spamming (kontinuierliches Posten von
              wiederholtem Text), das die ununterbrochene Nutzung und den Genuss
              der Dienstleistungen durch jede Partei st&ouml;rt, oder das die
              Nutzung, Eigenschaften, Funktionen, den Betrieb oder die Wartung
              der Dienstleistungen beeintr&auml;chtigt, &auml;ndert, st&ouml;rt
              oder beeintr&auml;chtigt.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Sich in eine andere Person oder Person zu verstellen oder den
              Benutzernamen einer anderen Person zu verwenden.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Material hochzuladen oder zu &uuml;bertragen (oder den Versuch zu
              unternehmen, Material hochzuladen oder zu &uuml;bertragen), das
              als passiver oder aktiver Informationsaufnahmemechanismus oder
              -&uuml;bertragungsmechanismus fungiert, einschlie&szlig;lich, aber
              nicht beschr&auml;nkt auf klare Grafikinterchangeformate ("gifs"),
              1x1 Pixel, Web-Bugs, Cookies oder andere &auml;hnliche Ger&auml;te
              (manchmal als "Spyware" oder "passive Sammelmechanismen" oder
              "PCMs" bezeichnet).
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Die Dienstleistungen zu st&ouml;ren, zu unterbrechen oder eine
              unzumutbare Belastung f&uuml;r die Dienstleistungen oder die mit
              den Dienstleistungen verbundenen Netzwerke oder Dienste zu
              schaffen.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Unsere Mitarbeiter oder Agenten, die Ihnen einen Teil der
              Dienstleistungen bereitstellen, zu bel&auml;stigen, zu
              &auml;rgern, einzusch&uuml;chtern oder zu bedrohen.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Versuchen, Ma&szlig;nahmen der Dienstleistungen zu umgehen, die
              den Zugriff auf die Dienstleistungen oder einen Teil der
              Dienstleistungen verhindern oder einschr&auml;nken.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Die Software der Dienstleistungen zu kopieren oder anzupassen.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Entschl&uuml;sseln, dekompilieren, disassemblieren oder reverse
              engineering, der die Software zusammensetzt oder in irgendeiner
              Weise einen Teil der Dienstleistungen ausmacht.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Mit Ausnahme dessen, was das Ergebnis einer
              standardm&auml;&szlig;igen Suchmaschinen- oder
              Internetbrowser-Nutzung sein kann, ein automatisiertes System zu
              verwenden, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf
              Spinnen, Roboter, Cheat-Programme, Scraper oder
              Offline-Leseger&auml;te, die auf die Dienstleistungen zugreifen,
              oder ein nicht autorisiertes Skript oder eine andere Software zu
              verwenden oder zu starten.
            </li>
            <li style="font-size: 15px; line-height: 180%; margin-bottom: 10px">
              Einen Einkaufs- oder Einkaufsagenten verwenden, um Eink&auml;ufe
              auf den Dienstleistungen zu t&auml;t
            </li>
          </ul>

          <h3 class="mt-5 mb-3"><b>BEITRAGSLIZENZ</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Indem Sie pers&ouml;nliche Angaben an irgendeinem Teil der
            Dienstleistungen ver&ouml;ffentlichen, gew&auml;hren Sie uns
            automatisch und Sie erkl&auml;ren und garantieren, dass Sie das
            Recht haben, uns eine uneingeschr&auml;nkte, unbegrenzte,
            unwiderrufliche, dauerhafte, nicht-exklusive, &uuml;bertragbare,
            geb&uuml;hrenfreie, vollst&auml;ndig bezahlte, weltweite Lizenz zu
            erteilen, um solche pers&ouml;nliche Angaben (einschlie&szlig;lich,
            aber nicht beschr&auml;nkt auf Ihr Bild und Ihre Stimme) f&uuml;r
            jeden Zweck, kommerziell, werblich oder anderweitig zu hosten, zu
            nutzen, zu kopieren, zu reproduzieren, offenzulegen, zu verkaufen,
            wiederzuverkaufen, zu ver&ouml;ffentlichen, auszustrahlen,
            umzubenennen, zu archivieren, zu speichern, zu zwischenspeichern,
            &ouml;ffentlich aufzuf&uuml;hren, &ouml;ffentlich darzustellen, neu
            zu formatieren, zu &uuml;bersetzen, zu &uuml;bertragen, auszugsweise
            (ganz oder teilweise) zu verteilen und solche pers&ouml;nliche
            Angaben (einschlie&szlig;lich, jedoch nicht beschr&auml;nkt auf Ihr
            Bild und Ihre Stimme) f&uuml;r jeden Zweck, kommerziell, werblich
            oder anderweitig zu verteilen, zu verwerten, zu modifizieren oder in
            andere Werke einzubeziehen, sowie Unterlizenzen f&uuml;r das
            Vorstehende zu gew&auml;hren und zu autorisieren. Die Nutzung und
            Verbreitung kann in beliebigen Medienformaten und &uuml;ber
            beliebige Medienkan&auml;le erfolgen. Diese Lizenz gilt f&uuml;r
            jede Form, jedes Medium oder jede Technologie, die jetzt bekannt
            oder sp&auml;ter entwickelt wird, und umfasst die Verwendung Ihres
            Namens, Firmennamens und Franchise-Namens, falls zutreffend, sowie
            aller Marken, Dienstleistungsmarken, Handelsnamen, Logos und
            pers&ouml;nlichen und kommerziellen Bilder, die Sie bereitstellen.
            Sie verzichten auf alle moralischen Rechte an Ihren Beitr&auml;gen,
            und Sie garantieren, dass moralische Rechte nicht anderweitig in
            Ihren Beitr&auml;gen geltend gemacht wurden. Wir erheben keinen
            Anspruch auf Eigentum an Ihren pers&ouml;nliche Angaben. Sie
            behalten die volle Eigent&uuml;merschaft an all Ihren
            pers&ouml;nliche Angaben sowie an allen mit Ihren pers&ouml;nliche
            Angaben verbundenen geistigen Eigentumsrechten oder sonstigen
            Eigentumsrechten. Wir sind nicht verantwortlich f&uuml;r Aussagen
            oder Darstellungen in Ihren pers&ouml;nliche Angaben, die von Ihnen
            in einem Bereich der Dienstleistungen bereitgestellt wurden. Sie
            sind allein verantwortlich f&uuml;r Ihre Beitr&auml;ge zu den
            Dienstleistungen, und Sie erkl&auml;ren sich ausdr&uuml;cklich damit
            einverstanden, uns von jeglicher Verantwortung freizustellen und
            rechtliche Schritte gegen uns in Bezug auf Ihre pers&ouml;nliche
            Angaben zu unterlassen. Wir haben das Recht, nach unserem alleinigen
            und absoluten Ermessen: (1) alle pers&ouml;nliche Angaben zu
            bearbeiten, zu schw&auml;rzen oder anderweitig zu &auml;ndern; (2)
            alle Beitr&auml;ge neu zu kategorisieren, um sie an geeignetere
            Stellen auf den Dienstleistungen zu platzieren; und (3) jederzeit
            und aus beliebigen Gr&uuml;nden ohne Ank&uuml;ndigung
            pers&ouml;nliche Angaben vorab zu &uuml;berpr&uuml;fen oder zu
            l&ouml;schen. Wir sind nicht verpflichtet, Ihre Beitr&auml;ge zu
            &uuml;berwachen.
          </p>

          <h3 class="mt-5 mb-3">
            <b>DRITTE WEBSEITEN UND INHALTE</b>
          </h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Die Dienstleistungen k&ouml;nnen Links zu anderen Websites
            ("Drittanbieter-Websites") sowie Artikel, Fotografien, Texte,
            Grafiken, Bilder, Designs, Musik, Ton, Video, Informationen,
            Anwendungen, Software und andere Inhalte oder Gegenst&auml;nde, die
            Dritten geh&ouml;ren oder von diesen stammen
            ("Drittanbieter-Inhalte"), enthalten (oder Sie erhalten diese
            &uuml;ber die Website). Solche Drittanbieter-Websites und
            Drittanbieter-Inhalte werden von uns nicht untersucht,
            &uuml;berwacht oder auf ihre Richtigkeit, Angemessenheit oder
            Vollst&auml;ndigkeit hin &uuml;berpr&uuml;ft, und wir sind nicht
            verantwortlich f&uuml;r Drittanbieter-Websites, auf die &uuml;ber
            die Dienstleistungen zugegriffen wird, oder f&uuml;r
            Drittanbieter-Inhalte, die auf, &uuml;ber oder von den
            Dienstleistungen aus verf&uuml;gbar sind oder installiert werden
            k&ouml;nnen, einschlie&szlig;lich Inhalt, Richtigkeit,
            Anst&ouml;&szlig;igkeit, Meinungen, Zuverl&auml;ssigkeit,
            Datenschutzpraktiken oder anderen Richtlinien in
            Drittanbieter-Websites oder Drittanbieter-Inhalten enthalten sind.
            Die Einbeziehung, Verlinkung oder Erlaubnis zur Nutzung oder
            Installation von Drittanbieter-Websites oder Drittanbieter-Inhalten
            impliziert keine Genehmigung oder Billigung durch uns. Wenn Sie sich
            entscheiden, die Dienstleistungen zu verlassen und die
            Drittanbieter-Websites aufzurufen oder Drittanbieter-Inhalte zu
            nutzen oder zu installieren, tun Sie dies auf eigene Gefahr, und Sie
            sollten beachten, dass diese rechtlichen Bedingungen nicht mehr
            gelten. Sie sollten die geltenden Bedingungen und Richtlinien,
            einschlie&szlig;lich der Datenschutz- und Datenerfassungspraktiken,
            jeder Website &uuml;berpr&uuml;fen, auf die Sie von den
            Dienstleistungen aus zugreifen, oder im Zusammenhang mit
            Anwendungen, die Sie von den Dienstleistungen aus nutzen oder
            installieren. Alle K&auml;ufe, die Sie &uuml;ber
            Drittanbieter-Websites t&auml;tigen, erfolgen &uuml;ber andere
            Websites und von anderen Unternehmen, und wir &uuml;bernehmen
            keinerlei Verantwortung f&uuml;r solche K&auml;ufe, die
            ausschlie&szlig;lich zwischen Ihnen und dem jeweiligen Dritten
            erfolgen. Sie erkl&auml;ren sich damit einverstanden und erkennen
            an, dass wir die auf Drittanbieter-Websites angebotenen Produkte
            oder Dienstleistungen nicht unterst&uuml;tzen, und Sie halten uns
            schadlos f&uuml;r jeglichen Schaden, der durch Ihren Kauf solcher
            Produkte oder Dienstleistungen entsteht. Dar&uuml;ber hinaus halten
            Sie uns schadlos f&uuml;r jegliche Verluste, die Ihnen entstehen
            oder f&uuml;r jeglichen Schaden, der Ihnen in irgendeiner Weise
            durch Drittanbieter-Inhalte oder durch Kontakt mit
            Drittanbieter-Websites entsteht oder resultiert.
          </p>

          <h3 class="mt-5 mb-3"><b>DIENSTLEISTUNGSVERWALTUNG</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Wir behalten uns das Recht vor, jedoch nicht die Verpflichtung,
            Folgendes zu tun: (1) die Dienstleistungen auf Verst&ouml;&szlig;e
            gegen diese rechtlichen Bedingungen zu &uuml;berwachen; (2)
            geeignete rechtliche Schritte gegen jeden einzuleiten, der nach
            unserem alleinigen Ermessen gegen das Gesetz oder diese rechtlichen
            Bedingungen verst&ouml;&szlig;t, einschlie&szlig;lich, jedoch nicht
            beschr&auml;nkt auf die Meldung eines solchen Benutzers an die
            Strafverfolgungsbeh&ouml;rden; (3) nach unserem alleinigen Ermessen
            und ohne Beschr&auml;nkung, den Zugang zu Ihren Beitr&auml;gen oder
            einem Teil davon zu verweigern, einzuschr&auml;nken, zu begrenzen
            oder (soweit technisch m&ouml;glich) zu deaktivieren; (4) nach
            unserem alleinigen Ermessen und ohne Beschr&auml;nkung, Hinweis oder
            Haftung, alle Dateien und Inhalte zu entfernen oder anderweitig zu
            deaktivieren, die &uuml;berm&auml;&szlig;ig gro&szlig; sind oder
            unsere Systeme auf irgendeine Weise belasten; und (5) die
            Dienstleistungen anderweitig in einer Weise zu verwalten, die darauf
            abzielt, unsere Rechte und Eigentum zu sch&uuml;tzen und den
            ordnungsgem&auml;&szlig;en Betrieb der Dienstleistungen zu
            erleichtern.
          </p>

          <h3 class="mt-5 mb-3"><b>DATENSCHUTZRICHTLINIE</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Datenschutz und -sicherheit liegen uns am Herzen. Bitte lesen Sie
            unsere Datenschutzrichtlinie unter:
            <a href="https://orange-simulation.com/policy">https://orange-simulation.com/policy</a>. Durch die Nutzung der
            Dienstleistungen erkl&auml;ren Sie sich damit einverstanden, an
            unsere Datenschutzrichtlinie gebunden zu sein, die in diese
            rechtlichen Bedingungen eingebunden ist. Bitte beachten Sie, dass
            die Dienstleistungen in Deutschland gehostet werden. Wenn Sie von
            einer anderen Region der Welt aus auf die Dienstleistungen
            zugreifen, in der Gesetze oder andere Anforderungen zur Erhebung,
            Nutzung oder Offenlegung personenbezogener Daten gelten, die von den
            anwendbaren Gesetzen in Deutschland abweichen, &uuml;bertragen Sie
            durch die fortgesetzte Nutzung der Dienstleistungen Ihre Daten nach
            Deutschland, und Sie erkl&auml;ren sich ausdr&uuml;cklich damit
            einverstanden, dass Ihre Daten nach Deutschland &uuml;bertragen und
            dort verarbeitet werden.
          </p>

          <h3 class="mt-5 mb-3">
            <b
              >DIGITAL MILLENNIUM COPYRIGHT ACT (DMCA) MITTEILUNG UND
              RICHTLINIE</b
            >
          </h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            <strong>Benachrichtigungen</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Wir respektieren die geistigen Eigentumsrechte anderer. Wenn Sie der
            Meinung sind, dass ein auf oder &uuml;ber die Dienstleistungen
            verf&uuml;gbares Material gegen ein von Ihnen besessenes oder
            kontrolliertes Urheberrecht verst&ouml;&szlig;t, benachrichtigen Sie
            bitte sofort unseren beauftragten Urheberrechtsagenten unter
            Verwendung der unten angegebenen Kontaktdaten (eine
            "Benachrichtigung"). Eine Kopie Ihrer Benachrichtigung wird an die
            Person gesendet, die das in der Benachrichtigung angesprochene
            Material ver&ouml;ffentlicht oder gespeichert hat. Bitte beachten
            Sie, dass Sie gem&auml;&szlig; Bundesgesetz f&uuml;r Sch&auml;den
            haftbar gemacht werden k&ouml;nnen, wenn Sie wesentliche
            Falschangaben in einer Benachrichtigung machen. Wenn Sie sich also
            nicht sicher sind, ob das Material, das auf oder durch die
            Dienstleistungen verlinkt ist, Ihr Urheberrecht verletzt, sollten
            Sie zun&auml;chst einen Anwalt konsultieren. Alle Benachrichtigungen
            m&uuml;ssen den Anforderungen des DMCA 17 U.S.C. &Acirc;&sect;
            512(c)(3) entsprechen und folgende Informationen enthalten: (1) Eine
            physische oder elektronische Unterschrift einer Person, die befugt
            ist, im Namen des Eigent&uuml;mers eines ausschlie&szlig;lichen
            Rechts, das angeblich verletzt wird, zu handeln; (2) Identifizierung
            des urheberrechtlich gesch&uuml;tzten Werks, das angeblich verletzt
            wurde, oder, falls mehrere urheberrechtlich gesch&uuml;tzte Werke
            auf den Dienstleistungen von der Benachrichtigung erfasst sind, eine
            repr&auml;sentative Liste solcher Werke auf den Dienstleistungen;
            (3) Identifizierung des Materials, das angeblich verletzend ist oder
            das Gegenstand verletzender Aktivit&auml;ten ist und das entfernt
            werden soll oder zu dem der Zugang deaktiviert werden soll, sowie
            Informationen, die es uns vern&uuml;nftigerweise erm&ouml;glichen,
            das Material zu lokalisieren; (4) Informationen, die es uns
            vern&uuml;nftigerweise erm&ouml;glichen, die beschwerdef&uuml;hrende
            Partei zu kontaktieren, wie eine Adresse, Telefonnummer und, falls
            verf&uuml;gbar, eine E-Mail-Adresse, unter der die
            beschwerdef&uuml;hrende Partei kontaktiert werden kann; (5) eine
            Erkl&auml;rung, dass die beschwerdef&uuml;hrende Partei in gutem
            Glauben davon &uuml;berzeugt ist, dass die Verwendung des Materials
            in der beanstandeten Weise nicht vom Urheberrechtsinhaber, seinem
            Vertreter oder dem Gesetz autorisiert ist; und (6) eine
            Erkl&auml;rung, dass die Informationen in der Benachrichtigung
            korrekt sind, und unter Strafe des Meineids, dass die
            beschwerdef&uuml;hrende Partei befugt ist, im Namen des
            Eigent&uuml;mers eines ausschlie&szlig;lichen Rechts zu handeln, das
            angeblich verletzt wird.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            <strong>Gegenbenachrichtigung</strong>
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Wenn Sie glauben, dass Ihr eigenes urheberrechtlich gesch&uuml;tztes
            Material f&auml;lschlicherweise von den Dienstleistungen entfernt
            wurde, k&ouml;nnen Sie eine schriftliche Gegenbenachrichtigung an
            [uns/unseren beauftragten Urheberrechtsagenten] unter Verwendung der
            unten angegebenen Kontaktdaten einreichen (eine
            "Gegenbenachrichtigung"). Um eine wirksame Gegenbenachrichtigung
            gem&auml;&szlig; dem DMCA zu sein, muss Ihre Gegenbenachrichtigung
            im Wesentlichen Folgendes enthalten: (1) Identifizierung des
            Materials, das entfernt oder deaktiviert wurde, und des Ortes, an
            dem das Material angezeigt wurde, bevor es entfernt oder deaktiviert
            wurde; (2) eine Erkl&auml;rung, dass Sie der Gerichtsbarkeit des
            Bundesbezirksgerichts zustimmen, in dem sich Ihr Wohnsitz befindet,
            oder, wenn sich Ihr Wohnsitz au&szlig;erhalb der Vereinigten Staaten
            befindet, f&uuml;r jeden Gerichtsbezirk, in dem wir uns befinden;
            (3) eine Erkl&auml;rung, dass Sie die Zustellung von Klageschriften
            von der Partei, die die Benachrichtigung eingereicht hat, oder deren
            Vertreter akzeptieren werden; (4) Ihren Namen, Ihre Adresse und Ihre
            Telefonnummer; (5) eine Erkl&auml;rung unter Strafandrohung, dass
            Sie in gutem Glauben davon &uuml;berzeugt sind, dass das betreffende
            Material aufgrund eines Fehlers oder einer Fehlidentifizierung des
            zu entfernenden oder zu deaktivierenden Materials entfernt oder
            deaktiviert wurde; und (6) Ihre physische oder elektronische
            Unterschrift.
          </p>
          <p style="font-size: 15px; line-height: 180%">
            Wenn Sie uns eine g&uuml;ltige, schriftliche Gegenbenachrichtigung
            senden, die den oben beschriebenen Anforderungen entspricht, werden
            wir Ihr entferntes oder deaktiviertes Material wiederherstellen, es
            sei denn, wir erhalten zun&auml;chst eine Benachrichtigung von der
            Partei, die die Benachrichtigung eingereicht hat, die uns mitteilt,
            dass diese Partei eine Gerichtsma&szlig;nahme eingeleitet hat, um
            Sie daran zu hindern, in Bezug auf das betreffende Material eine
            urheberrechtsverletzende Aktivit&auml;t auszu&uuml;ben. Bitte
            beachten Sie, dass Sie im Falle einer wesentlichen Falschangabe,
            dass der deaktivierte oder entfernte Inhalt f&auml;lschlicherweise
            durch einen Fehler oder eine Fehlidentifizierung entfernt wurde,
            f&uuml;r Sch&auml;den haftbar gemacht werden k&ouml;nnen,
            einschlie&szlig;lich Kosten und Anwaltsgeb&uuml;hren. Das Einreichen
            einer falschen Gegenbenachrichtigung stellt Meineid dar.
          </p>
          <h3 class="mt-5 mb-3">
            <b>LAUFZEIT UND K&Uuml;NDIGUNG</b>
          </h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Diese rechtlichen Bestimmungen bleiben in vollem Umfang g&uuml;ltig,
            solange Sie die Dienste nutzen. Ohne Einschr&auml;nkung einer
            anderen Bestimmung dieser rechtlichen Bedingungen behalten wir uns
            das Recht vor, nach unserem Ermessen und ohne Vorank&uuml;ndigung
            oder Haftung den Zugang zu den Diensten (einschlie&szlig;lich der
            Blockierung bestimmter IP-Adressen) einer Person aus irgendwelchen
            Gr&uuml;nden oder ohne Grund zu verweigern oder zu beschr&auml;nken,
            einschlie&szlig;lich, aber nicht beschr&auml;nkt auf den
            Versto&szlig; gegen eine Darstellung, Gew&auml;hrleistung oder
            Verpflichtung in diesen rechtlichen Bedingungen oder jeglicher
            anwendbaren Gesetz oder Verordnung. Wir k&ouml;nnen Ihre Nutzung
            oder Teilnahme an den Diensten jederzeit und ohne Vorwarnung nach
            unserem Ermessen beenden oder Ihr Konto und jegliche Inhalte oder
            Informationen, die Sie ver&ouml;ffentlicht haben, l&ouml;schen. Wenn
            wir Ihr Konto aus irgendeinem Grund k&uuml;ndigen oder sperren, ist
            es Ihnen untersagt, sich erneut anzumelden und ein neues Konto unter
            Ihrem Namen, einem falschen oder geliehenen Namen oder dem Namen
            eines Dritten zu erstellen, auch wenn Sie im Namen des Dritten
            handeln. Neben der K&uuml;ndigung oder Sperrung Ihres Kontos
            behalten wir uns das Recht vor, geeignete rechtliche Schritte
            einzuleiten, einschlie&szlig;lich, jedoch nicht beschr&auml;nkt auf
            die Verfolgung zivilrechtlicher, strafrechtlicher und einstweiliger
            Ma&szlig;nahmen.
          </p>

          <h3 class="mt-5 mb-3">
            <b>&Auml;NDERUNGEN UND UNTERBRECHUNGEN</b>
          </h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Wir behalten uns das Recht vor, die Inhalte der Dienste jederzeit
            oder aus irgendeinem Grund nach unserem alleinigen Ermessen ohne
            Vorank&uuml;ndigung zu &auml;ndern, zu modifizieren oder zu
            entfernen. Wir sind jedoch nicht verpflichtet, Informationen auf
            unseren Diensten zu aktualisieren. Wir haften Ihnen oder Dritten
            nicht f&uuml;r &Auml;nderungen, Preis&auml;nderungen, Aussetzungen
            oder Einstellungen der Dienste. Wir k&ouml;nnen nicht garantieren,
            dass die Dienste jederzeit verf&uuml;gbar sind. Es kann zu
            Hardware-, Software- oder anderen Problemen kommen oder wir
            m&uuml;ssen Wartungsarbeiten an den Diensten durchf&uuml;hren, was
            zu Unterbrechungen, Verz&ouml;gerungen oder Fehlern f&uuml;hren
            kann. Wir behalten uns das Recht vor, die Dienste jederzeit oder aus
            irgendeinem Grund ohne Vorank&uuml;ndigung zu &auml;ndern, zu
            &uuml;berarbeiten, zu aktualisieren, auszusetzen, einzustellen oder
            anderweitig zu modifizieren. Sie erkl&auml;ren sich damit
            einverstanden, dass wir keinerlei Haftung f&uuml;r Verluste,
            Sch&auml;den oder Unannehmlichkeiten &uuml;bernehmen, die durch Ihre
            Unf&auml;higkeit, auf die Dienste zuzugreifen oder diese zu nutzen,
            w&auml;hrend eines Ausfalls oder der Einstellung der Dienste
            verursacht werden. Nichts in diesen rechtlichen Bestimmungen ist so
            auszulegen, dass wir verpflichtet sind, die Dienste
            aufrechtzuerhalten und zu unterst&uuml;tzen oder etwaige
            Korrekturen, Updates oder Ver&ouml;ffentlichungen in Verbindung
            damit bereitzustellen.
          </p>

          <h3 class="mt-5 mb-3"><b>ANWENDBARES RECHT</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Diese rechtlichen Bedingungen unterliegen den Gesetzen von der EU
            und werden entsprechend ausgelegt, wobei die Anwendung des
            &Uuml;bereinkommens der Vereinten Nationen &uuml;ber Vertr&auml;ge
            &uuml;ber den internationalen Warenkauf ausdr&uuml;cklich
            ausgeschlossen ist. Wenn Ihr gew&ouml;hnlicher Aufenthalt in der EU
            liegt und Sie Verbraucher sind, besitzen Sie zus&auml;tzlich den
            Schutz, der Ihnen durch zwingende Bestimmungen des Rechts Ihres
            Wohnsitzlandes gew&auml;hrt wird. Orange Simulation und Sie
            stimmen beide der ausschlie&szlig;lichen Zust&auml;ndigkeit der
            Gerichte in Deutschland zu, was bedeutet, dass Sie Ihre
            Verbraucherschutzrechte in Bezug auf diese rechtlichen Bedingungen
            in Deutschland oder im EU-Land, in dem Sie leben, geltend machen
            k&ouml;nnen.
          </p>

          <h3 class="mt-5 mb-3">
            <b>BEILEGUNG VON STREITIGKEITEN</b>
          </h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Die Europ&auml;ische Kommission stellt eine
            Online-Streitbeilegungsplattform bereit, auf die Sie zugreifen
            k&ouml;nnen. Wenn Sie dieses Thema zur Kenntnis bringen
            m&ouml;chten, kontaktieren Sie uns bitte.
          </p>

          <h3 class="mt-5 mb-3"><b>KORREKTUREN</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Es k&ouml;nnen Informationen auf den Diensten enthalten sein, die
            typografische Fehler, Ungenauigkeiten oder Auslassungen aufweisen,
            einschlie&szlig;lich Beschreibungen, Preisen, Verf&uuml;gbarkeit und
            verschiedenen anderen Informationen. Wir behalten uns das Recht vor,
            Fehler, Ungenauigkeiten oder Auslassungen zu korrigieren und die
            Informationen auf den Diensten jederzeit und ohne vorherige
            Ank&uuml;ndigung zu &auml;ndern oder zu aktualisieren.
          </p>

          <h3 class="mt-5 mb-3"><b>DISCLAIMER</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Die Dienste werden auf einer "wie sie ist" und "wie verf&uuml;gbar"
            Basis bereitgestellt. Sie erkl&auml;ren sich damit einverstanden,
            dass Ihre Nutzung der Dienste auf Ihr eigenes Risiko erfolgt. Soweit
            gesetzlich zul&auml;ssig, lehnen wir alle Gew&auml;hrleistungen,
            ausdr&uuml;cklich oder implizit, in Verbindung mit den Diensten und
            Ihrer Nutzung derselben ab, einschlie&szlig;lich, aber nicht
            beschr&auml;nkt auf die stillschweigenden Gew&auml;hrleistungen der
            Marktg&auml;ngigkeit, Eignung f&uuml;r einen bestimmten Zweck und
            Nichtverletzung. Wir &uuml;bernehmen keine Gew&auml;hrleistungen
            oder Zusicherungen hinsichtlich der Richtigkeit oder
            Vollst&auml;ndigkeit des Inhalts der Dienste oder des Inhalts von
            Websites oder mobilen Anwendungen, die &uuml;ber die Dienste
            verlinkt sind, und &uuml;bernehmen keinerlei Haftung oder
            Verantwortung f&uuml;r (1) Fehler, Irrt&uuml;mer oder
            Ungenauigkeiten von Inhalten und Materialien, (2) pers&ouml;nliche
            Verletzungen oder Sachsch&auml;den jeglicher Art, die sich aus Ihrem
            Zugriff auf und Ihre Nutzung der Dienste ergeben, (3) unbefugten
            Zugriff auf oder die unbefugte Nutzung unserer sicheren Server
            und/oder jeglicher pers&ouml;nlicher Informationen und/oder
            finanzieller Informationen, die darin gespeichert sind, (4)
            Unterbrechungen oder Einstellung der &Uuml;bertragung zu oder von
            den Diensten, (5) Bugs, Viren, Trojaner oder &auml;hnliches, die
            durch Dritte an die Dienste &uuml;bertragen werden k&ouml;nnen,
            und/oder (6) Fehler oder Auslassungen in Inhalten und Materialien
            oder f&uuml;r jeglichen Verlust oder Schaden jeglicher Art, der sich
            aus der Nutzung von Inhalten ergibt, die &uuml;ber die Dienste
            gepostet, &uuml;bertragen oder anderweitig zug&auml;nglich gemacht
            werden. Wir garantieren nicht, bef&uuml;rworten, garantieren oder
            &uuml;bernehmen keine Verantwortung f&uuml;r Produkte oder
            Dienstleistungen, die von Dritten &uuml;ber die Dienste beworben
            oder angeboten werden, keine verlinkten Websites oder mobile
            Anwendungen oder f&uuml;r Websites oder mobile Anwendungen, die in
            Werbebannern oder anderer Werbung aufgef&uuml;hrt sind, und wir
            werden keine Partei in irgendeiner Weise sein oder f&uuml;r die
            &Uuml;berwachung von Transaktionen zwischen Ihnen und Drittanbietern
            von Produkten oder Dienstleistungen verantwortlich sein. Wie beim
            Kauf eines Produkts oder einer Dienstleistung &uuml;ber jedes Medium
            oder in jeder Umgebung sollten Sie Ihr bestes Urteilsverm&ouml;gen
            nutzen und Vorsicht walten lassen, wenn dies angebracht ist.
          </p>

          <h3 class="mt-5 mb-3"><b>LIMITATIONEN DER HAFTUNG</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            In keinem Fall haften wir oder unsere Direktoren, Mitarbeiter oder
            Agenten Ihnen oder Dritten gegen&uuml;ber f&uuml;r direkte,
            indirekte, Folgesch&auml;den, exemplarische Sch&auml;den,
            zuf&auml;llige Sch&auml;den, spezielle Sch&auml;den oder
            Strafsch&auml;den, einschlie&szlig;lich entgangenem Gewinn,
            entgangenen Einnahmen, Datenverlust oder anderen Sch&auml;den, die
            sich aus Ihrer Nutzung der Dienste ergeben, auch wenn wir auf die
            M&ouml;glichkeit solcher Sch&auml;den hingewiesen worden sind.
            Unbeschadet entgegenstehender Bestimmungen ist unsere Haftung Ihnen
            gegen&uuml;ber f&uuml;r jegliche Ursache und ungeachtet der Form der
            Handlung zu jeder Zeit auf den Betrag beschr&auml;nkt, den Sie uns
            innerhalb der sechs (6) Monate vor Entstehen der Ursache der
            Handlung gezahlt haben, sofern &uuml;berhaupt. Bestimmte
            US-Bundesstaatsgesetze und internationale Gesetze erlauben keine
            Beschr&auml;nkungen bei stillschweigenden Gew&auml;hrleistungen oder
            den Ausschluss oder die Beschr&auml;nkung bestimmter Sch&auml;den.
            Wenn diese Gesetze auf Sie zutreffen, k&ouml;nnen einige oder alle
            der oben genannten Haftungsausschl&uuml;sse oder Beschr&auml;nkungen
            nicht f&uuml;r Sie gelten, und Sie k&ouml;nnen zus&auml;tzliche
            Rechte haben. Bitte beachten Sie, dass unsere Dienstleistung
            ausschlie&szlig;lich beratender Natur ist und keine Fachplanung,
            Bauplanung, Kostenplanung oder sonstige Planungen von Experten
            ersetzt.
          </p>

          <h3 class="mt-5 mb-3"><b>IDENTIFIZIERUNG</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Sie erkl&auml;ren sich damit einverstanden, uns,
            einschlie&szlig;lich unserer Tochtergesellschaften, verbundenen
            Unternehmen sowie aller unserer jeweiligen leitenden Angestellten,
            Vertreter, Partner und Mitarbeiter, gegen jeglichen Verlust,
            Schaden, Haftung, Anspruch oder Forderung einschlie&szlig;lich
            angemessener Anwaltsgeb&uuml;hren und Auslagen, die von Dritten
            aufgrund oder im Zusammenhang mit (1) Ihren Beitr&auml;gen, (2) der
            Nutzung der Dienste, (3) einem Versto&szlig; gegen diese Rechtlichen
            Bedingungen, (4) einem Versto&szlig; gegen Ihre Zusicherungen und
            Garantien gem&auml;&szlig; diesen Rechtlichen Bedingungen, (5) Ihrer
            Verletzung der Rechte Dritter, einschlie&szlig;lich, jedoch nicht
            beschr&auml;nkt auf geistige Eigentumsrechte, oder (6) jeglichem
            offenen sch&auml;dlichen Verhalten gegen&uuml;ber anderen Nutzern
            der Dienste, mit denen Sie &uuml;ber die Dienste verbunden sind,
            entstehen, zu verteidigen, schadlos zu halten. Unbeschadet des
            Vorstehenden behalten wir uns das Recht vor, auf Ihre Kosten die
            ausschlie&szlig;liche Verteidigung und Kontrolle jeder Angelegenheit
            zu &uuml;bernehmen, f&uuml;r die Sie uns entsch&auml;digen
            m&uuml;ssen, und Sie erkl&auml;ren sich bereit, auf Ihre Kosten mit
            unserer Verteidigung solcher Anspr&uuml;che zusammenzuarbeiten. Wir
            werden angemessene Anstrengungen unternehmen, Sie &uuml;ber jeden
            solchen Anspruch, jede Klage oder jedes Verfahren, das dieser
            Entsch&auml;digungspflicht unterliegt, zu informieren, sobald wir
            davon Kenntnis erlangen.
          </p>

          <h3 class="mt-5 mb-3"><b>BENUTZERDATEN</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Wir werden bestimmte Daten, die Sie an die Dienste &uuml;bertragen,
            zum Zweck der Verwaltung der Leistung der Dienste sowie Daten im
            Zusammenhang mit Ihrer Nutzung der Dienste aufbewahren. Obwohl wir
            regelm&auml;&szlig;ige Routine-Backups von Daten durchf&uuml;hren,
            sind Sie allein verantwortlich f&uuml;r alle Daten, die Sie
            &uuml;bertragen oder die sich auf Aktivit&auml;ten beziehen, die Sie
            unter Verwendung der Dienste unternommen haben. Sie stimmen zu, dass
            wir Ihnen gegen&uuml;ber keinerlei Haftung f&uuml;r Verlust oder
            Besch&auml;digung solcher Daten haben, und Sie verzichten hiermit
            auf jedes Recht auf Klage gegen uns, dass sich aus einem solchen
            Verlust oder einer solchen Besch&auml;digung solcher Daten ergibt.
          </p>

          <h3 class="mt-5 mb-3">
            <b>ELEKTRONISCHE KOMMUNIKATIONEN, TRANSAKTIONEN UND SIGNATUREN</b>
          </h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Der Besuch der Dienste, das Senden von E-Mails an uns und das
            Ausf&uuml;llen von Online-Formularen stellen elektronische
            Kommunikationen dar. Sie stimmen zu, elektronische Kommunikationen
            zu erhalten, und Sie erkl&auml;ren sich damit einverstanden, dass
            alle Vereinbarungen, Mitteilungen, Offenlegungen und sonstigen
            Kommunikationen, die wir Ihnen elektronisch per E-Mail und auf den
            Diensten zur Verf&uuml;gung stellen, jegliche gesetzliche
            Anforderung erf&uuml;llen, dass eine solche Kommunikation
            schriftlich erfolgen muss. Sie erkl&auml;ren sich hiermit
            einverstanden, elektronische Signaturen, Vertr&auml;ge, Bestellungen
            und andere Aufzeichnungen zu verwenden, sowie die elektronische
            Zustellung von Mitteilungen, Richtlinien und Aufzeichnungen von
            Transaktionen, die von uns oder &uuml;ber die Dienste initiiert oder
            abgeschlossen wurden. Sie verzichten hiermit auf jegliche Rechte
            oder Anforderungen gem&auml;&szlig; den Bestimmungen von Statuten,
            Vorschriften, Regeln, Verordnungen oder anderen Gesetzen in
            irgendeiner Gerichtsbarkeit, die eine Originalunterschrift oder die
            Zustellung oder Aufbewahrung von nicht-elektronischen Unterlagen
            erfordern oder die Zahlungen oder die Gew&auml;hrung von
            Gutschriften auf andere Weise als elektronisch vorschreiben.
          </p>

          <h3 class="mt-5 mb-3"><b>ZUS&Auml;TZLICHE HINWEISE</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Diese Rechtsbedingungen und alle Richtlinien oder Betriebsregeln,
            die von uns auf den Diensten ver&ouml;ffentlicht werden oder die die
            Dienste betreffen, bilden die gesamte Vereinbarung und das
            Verst&auml;ndnis zwischen Ihnen und uns. Unser Vers&auml;umnis, ein
            Recht oder eine Bestimmung dieser Rechtsbedingungen auszu&uuml;ben
            oder durchzusetzen, stellt keinen Verzicht auf dieses Recht oder
            diese Bestimmung dar. Diese Rechtsbedingungen gelten in dem
            gesetzlich zul&auml;ssigen Umfang. Wir k&ouml;nnen jederzeit alle
            unsere Rechte und Pflichten ganz oder teilweise anderen
            &uuml;bertragen. Wir sind nicht verantwortlich oder haftbar f&uuml;r
            Verluste, Sch&auml;den, Verz&ouml;gerungen oder Unterlassungen, die
            durch einen Grund au&szlig;erhalb unserer angemessenen Kontrolle
            verursacht wurden. Sollte eine Bestimmung oder ein Teil einer
            Bestimmung dieser Rechtsbedingungen als rechtswidrig, nichtig oder
            nicht durchsetzbar erachtet werden, so gilt diese Bestimmung oder
            der betreffende Teil der Bestimmung als abtrennbar von diesen
            Rechtsbedingungen und beeintr&auml;chtigt nicht die G&uuml;ltigkeit
            und Durchsetzbarkeit der verbleibenden Bestimmungen. Durch diese
            Rechtsbedingungen entsteht keine Gesellschaft, Partnerschaft,
            Anstellungs- oder Agenturbeziehung zwischen Ihnen und uns. Sie
            erkl&auml;ren sich damit einverstanden, dass diese Rechtsbedingungen
            nicht allein deshalb gegen uns ausgelegt werden, weil wir sie
            verfasst haben. Sie verzichten hiermit auf alle Verteidigungen, die
            Sie m&ouml;glicherweise aufgrund der elektronischen Form dieser
            Rechtsbedingungen und des Mangels an Unterzeichnung durch die
            Parteien haben, um diese Rechtsbedingungen auszuf&uuml;hren.
          </p>

          <h3 class="mt-5 mb-3"><b>HAFTUNG</b></h3>
          <hr class="terms_hr_h3" />
          <p style="font-size: 15px; line-height: 180%">
            Wir m&ouml;chten darauf hinweisen, dass wir keinerlei Haftung
            f&uuml;r direkte, indirekte, zuf&auml;llige, exemplarische,
            spezielle oder Folgesch&auml;den &uuml;bernehmen, die sich aus der
            Nutzung unserer Dienste ergeben. Dies schlie&szlig;t potenzielle
            Sch&auml;den wie entgangenen Gewinn, entgangene Einnahmen,
            Datenverlust oder andere finanzielle Verluste ein, selbst wenn wir
            auf die M&ouml;glichkeit solcher Sch&auml;den hingewiesen wurden. Es
            ist wichtig zu betonen, dass unsere Haftung auf den Betrag begrenzt
            ist, den Sie uns innerhalb der letzten sechs (6) Monate vor dem
            Schadensfall gezahlt haben, sofern dies gesetzlich zul&auml;ssig
            ist. Es sei jedoch darauf hingewiesen, dass bestimmte Gesetze
            m&ouml;glicherweise keine Beschr&auml;nkungen bei stillschweigenden
            Gew&auml;hrleistungen zulassen oder den Ausschluss oder die
            Beschr&auml;nkung bestimmter Sch&auml;den erlauben. Sollten diese
            Gesetze auf Sie zutreffen, k&ouml;nnten einige oder alle der oben
            genannten Haftungsausschl&uuml;sse oder Beschr&auml;nkungen
            m&ouml;glicherweise nicht f&uuml;r Sie gelten, und Sie k&ouml;nnten
            zus&auml;tzliche Rechte haben. Unsere Dienstleistungen stellen eine
            reine Online-Beratung dar und sollten nicht als Ersatz f&uuml;r
            individuelle Planung oder die Meinung von Fachexperten betrachtet
            werden. Wir empfehlen daher, zus&auml;tzliche Fachleute zu
            konsultieren, insbesondere in komplexen Angelegenheiten wie Finanz-
            oder Rechtsfragen. Es ist wichtig zu verstehen, dass alle Angaben,
            Annahmen, Preisannahmen und Preisprognosen im Rahmen unserer
            Dienstleistungen ohne Gew&auml;hr erfolgen. Wir bem&uuml;hen uns
            zwar um Genauigkeit und Aktualit&auml;t, k&ouml;nnen jedoch keine
            Garantie f&uuml;r die Richtigkeit oder Vollst&auml;ndigkeit dieser
            Informationen &uuml;bernehmen. Abschlie&szlig;end m&ouml;chten wir
            betonen, dass alle Inhalte und Berechnungen, die im Rahmen unserer
            Dienstleistungen bereitgestellt werden, mit bestem Wissen und
            Gewissen sowie mit dem uns zur Verf&uuml;gung stehenden Wissen
            erstellt wurden. Dennoch k&ouml;nnen wir nicht ausschlie&szlig;en,
            dass Fehler oder Ungenauigkeiten auftreten k&ouml;nnen. Wir
            empfehlen daher, alle Informationen kritisch zu pr&uuml;fen und
            gegebenenfalls zus&auml;tzliche Quellen oder Fachleute zu
            konsultieren.
          </p>

          <hr class="terms_hr" />
          <h4 class="mt-5 mb-3">Kontaktieren Sie unser Team</h4>
          <p style="text-align: center">
            Um eine Beschwerde bez&uuml;glich der Dienste zu l&ouml;sen oder
            weitere Informationen zur Nutzung der Dienste zu erhalten,
            kontaktieren Sie uns bitte unter der E-Mail-Adresse:
          </p>
          <p style="text-align: center">
            <a href="mailto:support@orange-simulation.com">support@orange-simulation.com</a>
          </p>
        </div>
      </div>
    </div>

    <!------------------------------------------ Footer --------------------------------------------->
{% endblock %}
{% block footer %}
{% include 'footer.html' %}
{% endblock footer %}

